Repository: williamlagos/labs
Catalog: coworking/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Toggle navigation
pt_br: Ativar navegação

source: About
pt_br: Sobre

source: Agenda
pt_br: Eventos

source: Open Source
pt_br: Código Aberto

source: Contact
pt_br: Contato

source: Do it your next event, course or talk here.
pt_br: Faça seu próximo evento, curso ou palestra aqui.

source: Fabrica de Ideias Lab is a space located at Porto Alegre downtown for events.
pt_br: O Lab é um espaço de iniciativa da Fábrica de Ideias Coworking para a realização de diversos pequenos eventos, localizado ao centro de Porto Alegre e extremamente versátil.

source: Learn more
pt_br: Saiba mais

source: Networking Event at Fábrica de Ideias.
pt_br: Evento de Networking na Fábrica de Ideias Lab.

source: View details
pt_br: Veja detalhes

source: Microsoft Azure Cloud Event at Fábrica de Ideias.
pt_br: Evento sobre a nuvem da Microsoft, o Azure, na Fábrica.

source: Efforia HUB Pro Launch Event at Fábrica de Ideias.
pt_br: Lançamento do Efforia HUB Pro na Fábrica de Ideias.
